export const servicesDetails = [
  {
    category: "მანიკური",
    items: [
      "კლასიკური მანიკური",
      "კლასიკური + ლაქი",
      "ევროპული მანიკური",
      "ევროპული + ლაქი",
      "ევროპული + გელ ლაქი",
    ],
  },
  {
    category: "პედიკური",
    items: [
      "კლასიკური პედიკური",
      "კლასიკური პედიკური + ლაქი",
      "აპარატული + ლაქი",
      "აპარატული + გელ ლაქი",
    ],
  },
  {
    category: "წარბები და წამწამები",
    items: [
      "წარბების კორექცია",
      "წარბების შეღებვა",
      "წარბების ლამინირება",
      "წამწამების ლამინირება",
      "დაგრძელება (1D / 2D / 3D)",
    ],
  },
  {
    category: "დეკორაცია",
    items: [
      "სტრაზი – 1 ლარი",
      "აკვარელი / სტემპინგი",
      "დახატვა (1 ფრჩხილზე)",
      "ქრომი / სტიკერი",
      "ფრენჩი / ომბრე",
    ],
  },
  {
    category: "გამაგრება და აღდგენა",
    items: [
      "თხევადი პოლიგელი",
      "აკრილის ფუდრი",
      "გელით / აკრილის გელით",
      "1 ფრჩხილის გამაგრება",
    ],
  },
  {
    category: "დაგრძელება",
    items: [
      "1 ფრჩხილის დაგრძელება",
      "დაგრძელება + მანიკური + გელ ლაქი (ზომა 2)",
      "დაგრძელება + მანიკური + გელ ლაქი (ზომა 3-4)",
      "დაგრძელებული ფრჩხილების კორექცია",
      "მოხსნა",
    ],
  },
  {
    category: "მამაკაცების სერვისები",
    items: [
      "კლასიკური მანიკური",
      "აპარატული მანიკური",
      "კომბინირებული პედიკური",
      "წარბების კორექცია",
      "პედიკური + გელ ლაქი",
    ],
  },
];
